{
    "meta": {},
    "data": [{
        "title": "Эффект эстетики в юзабилити",
        "text": "Пользователи часто воспринимают эстетически приятный дизайн как дизайн более удобный.",
        "enable": false
    }, {
        "title": "Порог Доэрти",
        "text": "Продуктивность возрастает, когда компьютер и его пользователи взаимодействуют в темпе, который гарантирует, что ни один из них не должен ждать другого.",
        "enable": false
    }, {
        "title": "Закон Фиттса",
        "text": "Время, нужное человеку чтобы попасть в цель, прямо пропорционально расстоянию до цели и обратно пропорционально её размеру.",
        "enable": false
    }, {
        "title": "Закон Хикса",
        "text": "Время, необходимое для принятия решений, возрастает с увеличением количества и сложности вариантов.",
        "enable": false
    }, {
        "title": "Закон Якоба",
        "text": "Большую часть времени пользователи проводят на других сайтах. Это означает, что они предпочли бы, чтобы ваш сайт работал так же, как и все остальные, с которыми они уже знакомы.",
        "enable": false
    }, {
        "title": "Закон общего пространства",
        "text": "Элементы воспринимаются, как принадлежащие к одной группе, если они разделяют область с четко определенной границей.",
        "enable": false
    }, {
        "title": "Закон прегнантности",
        "text": "Люди будут воспринимать и интерпретировать неоднозначные или сложные образы как простейшую возможную форму, потому что такая интерпретация требует от нас наименьших когнитивных усилий.",
        "enable": false
    }, {
        "title": "Закон близости",
        "text": "Если объекты расположены рядом, они воспринимаются как группа.",
        "enable": false
    }, {
        "title": "Закон подобия",
        "text": "Человеческий глаз склонен воспринимать схожие элементы в дизайне как целостную картину, форму или группу, даже если эти элементы разделены.",
        "enable": false
    }, {
        "title": "Закон визуальной связности",
        "text": "Элементы, которые визуально связаны, воспринимаются, как принадлежащие к единому целому.",
        "enable": false
    }, {
        "title": "Закон Миллера",
        "text": "Среднестатистический человек может держать в рабочей памяти только 7±2 вещи.",
        "enable": false
    }, {
        "title": "Бритва Оккама",
        "text": "<p>Среди конкурирующих гипотез, которые предсказывают одинаково хорошо, следует выбрать ту, которая имеет наименьшее количество допущений.</p><p>В кратком виде этот закон звучит так: «Не следует множить сущее без необходимости».</p>",
        "enable": false
    }, {
        "title": "Принцип Парето",
        "text": "Принцип Парето гласит, что для многих событий 80% последствий обусловлены 20% причин.",
        "enable": false
    }, {
        "title": "Закон Паркинсона",
        "text": "Выполнение задачи занимает все отведенное на нее время.",
        "enable": true
    }, {
        "title": "Peak-End Rule",
        "text": "People judge an experience largely based on how they felt at its peak and at its end, rather than the total sum or average of every moment of the experience.",
        "enable": false
    }, {
        "title": "Закон Постеля",
        "text": "Будьте либеральны в том, что вы принимаете, и консервативны в том, что посылаете.",
        "enable": false
    }, {
        "title": "Эффект серийной позиции",
        "text": "Пользователи лучше всего запоминают первый и последний элемент в серии.",
        "enable": false
    }, {
        "title": "Закон Теслера",
        "text": "Закон Теслера, также известный, как закон сохранения сложности, гласит, что для любой системы существует определенное количество сложности, которое нельзя уменьшить.",
        "enable": false
    }, {
        "title": "Эффект Фон Ресторфф",
        "text": "Эффект фон Ресторфф, также известный как эффект изоляции, предсказывает, что при наличии нескольких похожих объектов наиболее вероятно запомнится тот, который отличается от остальных.",
        "enable": false
    }, {
        "title": "Эффект Зейгарник",
        "text": "Люди запоминают незавершенные или прерванные задачи лучше, чем выполненные.",
        "enable": false
    }]
}



